{"title": "习近平的天下情怀 ", "content": {"head": "习近平的天下情怀 ", "body": "\n                        （原标题：  习近平的天下情怀）\n                    3月的北京，春风荡漾，万物复苏。15日晚，中共中央总书记、国家主席习近平在钓鱼台国宾馆出席中国共产党与世界政党高层对话会并发表主旨讲话，以视频连线方式同来自全球150多个国家500多个政党和政治组织的领导人共同探讨人类社会现代化这一重大议题。大道不孤，天下一家。“中国共产党是为中国人民谋幸福、为中华民族谋复兴的党，也是为人类谋进步、为世界谋大同的党。”党的二十大上习近平总书记强调。源远流长的中华优秀传统文化，博大精深的马克思主义思想理论，共同涵养了中国共产党人的世界眼光、天下情怀。立足世界百年未有之大变局，胸怀中华民族伟大复兴战略全局，习近平总书记放眼人类发展的宏大坐标系思考中国发展，将中国人民利益同各国人民共同利益紧密结合起来，引领新时代的中国携手世界，弘扬全人类共同价值，在推动构建人类命运共同体的大道上阔步前进。　　（一）胸怀天下，立己达人——　　“从历史的长镜头来看，中国发展是属于全人类进步的伟大事业”2022年6月24日晚，北京人民大会堂金色大厅灯火通明。跨越山海阻隔，五大洲18个新兴市场国家和发展中国家领导人“云端”相聚，共商全球发展大计。“尊敬的习主席，感谢您举办全球发展高层对话会，感谢您值此艰难时刻坚定维护发展中国家共同利益。”埃及总统塞西动情地说。世纪疫情叠加百年变局，全球发展进程遭受严重冲击，世界愈发将目光投向中国。“上世纪60年代末，我在中国黄土高原的一个小村庄当农民，切身体会到了百姓的稼穑之难和衣食之苦，他们对美好生活的渴望深深印在我的脑海里。”全球发展高层对话会上，习近平主席以梁家河的变迁切入，讲述发展之于人民的重要意义：“半个世纪后，我重访故地，看到乡亲们吃穿不愁，衣食无忧，脸上洋溢着幸福的笑容。”陕北高原是习近平的根，用他自己的话说，“这里培养出了我不变的信念：要为人民做实事！无论我走到哪里，永远是黄土地的儿子。”也正是在这里，青年时期的习近平反复阅读《共产党宣言》《资本论》等马克思主义经典著作，逐渐树立了对马克思主义最初的认知。他后来总结：“马克思主义博大精深，归根到底就是一句话，为人类求解放。”“只有各国人民都过上好日子，繁荣才能持久，安全才有保障，人权才有基础。”以人民之心为心、以天下之利为利，习近平主席立身行事、治国理政、心系天下的情怀风范，令与会者动容。早年在地方担任领导干部，习近平有次谈及对“修身、齐家、治国、平天下”的理解时说：“‘平天下’不是打天下，不是统治天下，而是让老百姓摆脱贫困，安居乐业、丰衣足食。天下都以你为榜样去和平发展，用你的理念去协和万邦，实现大同，这就离‘平天下’不远了。”从下乡插队时“让乡亲们饱餐一顿肉”的憧憬，到改革开放之初访问北欧时“让中国人民过上更好的生活”的夙愿；从在福建工作时推动向太平洋岛国巴布亚新几内亚推广菌草扶贫技术，到担任国家领导人后帮助解决“西非之角”塞内加尔乡村居民饮水问题……岁月悠悠，拳拳之心从未改变。“中国是个负责任国家，我们要努力把自己的事情办好，同时也要处理好中国和外部世界的关系，既争取更加有利的外部环境，也努力为世界和平与发展作出更大贡献。”2012年12月5日，在担任总书记后的首场外事活动中，习近平鲜明阐述中国对外开放战略和外交政策。他强调，“国际社会日益成为一个你中有我、我中有你的命运共同体”。次年3月，当选国家主席后首次出访，习近平在俄罗斯莫斯科国际关系学院演讲时指出：“我们要实现的中国梦，不仅造福中国人民，而且造福各国人民。”“什么是当今世界的潮流？答案只有一个，那就是和平、发展、合作、共赢。”带着对人类发展大势的深邃思考，习近平主席倡导并推动构建人类命运共同体，赋予中国传统天下观、马克思主义世界历史理论以新的时代内涵，引领中国为促进人类持久和平、共同繁荣贡献智慧与力量。维护世界和平，我们矢志不渝——2014年春天，习近平主席出访欧洲多国。每到一处，他必谈“和平发展”。在法国巴黎，谈及拿破仑的“中国睡狮论”时说：“中国这头狮子已经醒了，但这是一只和平的、可亲的、文明的狮子。”在德国柏林，驳斥“国强必霸”的陈旧逻辑：“当今世界，殖民主义、霸权主义的老路还能走得通吗？答案是否定的。不仅走不通，而且一定会碰得头破血流。”在比利时布鲁日，道出中国选择和平发展道路的历史逻辑：“中国人民对被侵略、被奴役的历史记忆犹新，尤其珍惜今天的生活。中国人民希望和平、反对战争，所以始终奉行独立自主的和平外交政策，坚持不干涉别国内政、也不允许别人干涉中国内政。”纵使国际风云变幻，习近平主席维护和平果实、捍卫公平正义的决心坚定不移：在莫斯科，亲切会见曾在华参加抗日战争的俄罗斯老战士，主动上前为年迈的老战士佩戴纪念奖章；在北京，开展“胜利日外交”，在天安门城楼上呼吁世界共同铭记正义必胜、和平必胜、人民必胜这一伟大真理；在纽约，向联合国赠送“和平尊”，宣布设立中国—联合国和平与发展基金、决定率先组建常备成建制维和警队并建设8000人规模的维和待命部队；乌克兰危机爆发后，提出“四个应该”“四个共同”“三点思考”，秉持客观公正立场，积极劝和促谈……推动共同发展，我们孜孜以求——2021年12月中老铁路开通运营前夕，习近平主席收到曾在上海学习铁道工程的9名老挝留学生的联名信：“世界最先进的铁路从中国连进老挝，也连进了我们每个人的心里……”得知他们要把在中国学到的本领贡献给中老铁路的运营和发展，习近平主席非常高兴。2013年金秋，习近平主席提出共建“一带一路”倡议。从历史走进现实，从谋篇布局的“大写意”到精谨细腻的“工笔画”，近10年来，这条承载文明记忆、寄托未来梦想的希望之路，书写下一个又一个发展奇迹：肯尼亚有了第一条现代化铁路，马尔代夫有了第一座跨海大桥，白俄罗斯有了自己的轿车制造业，希腊比雷埃夫斯港重焕生机，塞尔维亚斯梅代雷沃钢厂再创辉煌……“我国日益走近世界舞台中央，有能力也有责任在全球事务中发挥更大作用，同各国一道为解决全人类问题作出更大贡献。”习近平总书记一语道出以天下为己任的使命与担当。　　（二）和而不同，协和万邦——　　“志同道合是伙伴，求同存异也是伙伴”2022年11月中旬，党的二十大胜利闭幕后不久，习近平主席飞赴东南亚，出席二十国集团领导人峰会、亚太经合组织领导人非正式会议并对泰国进行访问。多边会议间隙，习近平主席分别同20多位外国领导人和国际组织负责人会晤会谈会见，常常是上一场会见仍在进行，参加下一场会见的外方领导人已抵达等候。既见新朋，也晤老友；既有发展中国家，也有西方发达国家；既有同中国隔海相望的邻国，也有地球上距离中国最远的国家……秉持相互尊重、公平正义、合作共赢的新型国际关系理念，习近平主席引领中国不断织密覆盖全球的伙伴关系网络。新型国际关系是习近平主席倡导的重大理念，它意味着对“弱肉强食”丛林法则的否定、对“国强必霸”陈旧逻辑的摒弃、对“你输我赢”零和思维的超越，勾勒出中国共产党人心目中“天下”应有的样貌，为国与国如何相处指明方向。同俄罗斯总统普京举行40余次会晤，同美国和欧洲大国领导人就双边关系和国际事务密切沟通……过去10年里，习近平主席致力于推进大国协调和合作，构建总体稳定、均衡发展的大国关系框架。召开新中国历史上首次周边外交工作座谈会，遍访东北亚、东南亚、南亚、中亚地区等几乎所有周边国家，秉持亲诚惠容理念，强调“好邻居金不换”……习近平主席视周边为中国安身立命之所、发展繁荣之基，着力推动构建周边命运共同体。从非洲到中东，从拉美到太平洋岛国，众多发展中国家都流传着习近平主席同大家平等交往、共谋发展的佳话。“广大发展中国家是我国在国际事务中的天然同盟军”“中国在联合国的一票永远属于发展中国家”……以正确义利观和真实亲诚理念为指引，中国同发展中国家团结合作不断谱写新篇章。“和平、和睦、和谐是中华民族5000多年来一直追求和传承的理念”“从中国的发展历程中，我们深刻体会到，世界好，中国才能好；中国好，世界才更好”……在国内外多个重大场合，习近平主席深刻阐明中国推动构建新型国际关系的文化渊源与现实逻辑。这样的场景，令人难忘——2015年12月中非合作论坛约翰内斯堡峰会上，习近平主席深入阐述新形势下中非合作理念，指出中非友好历久弥坚的根本原因：“双方始终坚持平等相待、真诚友好、合作共赢、共同发展。”年逾九旬的时任非洲联盟轮值主席、津巴布韦总统穆加贝激动地说：“过去殖民者给非洲带来灾难，现在中国给非洲带来了新生。如果当年的殖民者有耳朵，请他们也听听习主席的这篇讲话！”这样的故事，传为美谈——1985年，担任河北正定县委书记的习近平，带领一个农业考察团访问美国。在艾奥瓦州马斯卡廷小镇，他结识了几位普通美国民众。2012年，习近平作为国家副主席访美，专门安排重访马斯卡廷，同这些民众再见面。“人们问我此次访美为什么要来艾奥瓦州？因为对我来说，你们就是美国。”一席话，让老朋友们深为感动。时光荏苒，习近平主席对老朋友重情重义始终如一。2015年，尽管国事繁忙，习近平主席和夫人彭丽媛仍安排专门时间，在钓鱼台国宾馆接待当年马斯卡廷的房东德沃切克夫妇一家，同他们深入交流；2022年，他又给当年访问活动的组织者之一兰蒂女士回信，鼓励她和老朋友们继续撒播友好的种子，为中美两国人民友好作出新的贡献。以心相交，成其久远。利用出国访问的机会，习近平一次次走进各国民众中去，同他们交朋友，了解他们所思所想。拉美哥斯达黎加，2013年6月访问期间，习近平主席来到一个普通的咖啡种植园，同农户萨莫拉一家围坐在一起唠家常、聊民生。“我也是来自基层，做了7年农民，可以说我和普通群众都有着很天然的感情。”习近平主席真诚的话语令在场的人们倍感亲切，瞬间拉近彼此之间的距离……“相互了解、相互理解是促进国家关系发展的基础性工程。了解越多，理解越深，交流合作的基础就越牢固、越广泛。”习近平主席这样看待交流的重要性。在纳扎尔巴耶夫大学演讲，讲述哈萨克斯坦在华留学生鲁斯兰捐献“熊猫血”的故事；访问澳大利亚塔斯马尼亚州时，专程看望在福建工作期间结识的前州长培根的遗属；给意大利罗马国立住读学校师生回信，勉励他们“做新时代的马可·波罗”……“走四方固然辛苦，但收获是‘朋友圈’越来越大。”过去10年间，习近平主席先后出访40多次，足迹遍及五大洲70多国，在国内外主持和出席一系列重大多边外交活动，接待访华国际政要数百位，同各国社会各界保持广泛接触，“我们的朋友遍天下”。　　（三）各美其美，美美与共——　　“让文明交流互鉴成为增进各国人民友谊的桥梁、推动人类社会进步的动力、维护世界和平的纽带”斐济，南太平洋的十字路口。2014年11月21日，时任斐济总理姆拜尼马拉马以一场传统仪式，欢迎远道而来的贵客。习近平主席身着“布拉衫”，用心倾听原住民的祝福歌谣，接过原住民敬献的卡瓦汁细细品味。全场响起热烈掌声。文明如水，润物无声。触及心灵的珍视尊重、包容欣赏，融于习近平主席眺望不同文明的广博视野。2016年6月21日，习近平主席访问乌兹别克斯坦期间，来到被誉为“丝绸之路活化石”的布哈拉古城参观。不顾旅途劳顿，习近平主席决定延长参观时间，走进雅克城堡，更深感受丝路文化。时任乌兹别克斯坦总统卡里莫夫由衷感慨：“习近平主席是有深厚历史感的大国领导人，感谢他对乌兹别克斯坦历史和文明的尊重与认可。”绵延五千年的文明底蕴，积淀了“物之不齐，物之情也”的智慧，涵养了“比天空更宽阔”的胸襟。“我访问过世界上许多地方，最喜欢做的一件事情就是了解五大洲的不同文明，了解这些文明与其他文明的不同之处、独到之处，了解在这些文明中生活的人们的世界观、人生观、价值观。”习近平主席这样坦露心声。在墨西哥奇琴伊察玛雅文明遗址，领略古老文明间的奇妙“相遇”；在埃及卢克索神庙，忆及文明交往的源远流长；在印度马哈巴利普拉姆古寺庙群，畅叙文明互鉴的悠久渊源……一次次文明对话，拉近心与心的距离。“人类文明因多样才有交流互鉴的价值”“因平等才有交流互鉴的前提”“因包容才有交流互鉴的动力”“傲慢和偏见是文明交流互鉴的最大障碍”“只要秉持包容精神，就不存在什么‘文明冲突’，就可以实现文明和谐”……2014年3月27日，习近平主席在联合国教科文组织总部发表演讲，鲜明阐释新时代中国的文明观，深刻指出：“文明交流互鉴，是推动人类文明进步和世界和平发展的重要动力。”热烈的掌声，彰显深切的认同。会场内，联合国190多个会员国的国旗交相辉映，衬托出一幅色彩斑斓的美丽画面。“中国领导人的远见与联合国教科文组织的使命不谋而合。”时任联合国教科文组织总干事博科娃评论说。5年后，2019年5月，亚洲文明对话大会在北京举行。大会由习近平主席亲自倡导举办，不仅覆盖亚洲所有国家，还向世界各大洲开放。“以多样共存超越文明优越，以和谐共生超越文明冲突，以交融共享超越文明隔阂，以繁荣共进超越文明固化……”来自亚洲47个国家和世界其他国家及国际组织1000多名与会代表发表的成果文件，彰显各方对平等、互鉴、对话、包容文明观的广泛共识。访问柬埔寨，在署名文章中谈及中国文物专家长年扎根柬埔寨，保护和修复吴哥文物古迹的故事；接待法国总统马克龙访华期间，两国签署文件，就巴黎圣母院修复和西安秦始皇陵兵马俑保护开展合作……在习近平心中，不论是中华文明，还是世界上存在的其他文明，都是人类文明创造的成果；推动文明交流互鉴，可以丰富人类文明的色彩，让各国人民享受更富内涵的精神生活、开创更有选择的未来。在相互了解中相知相惜，在交流互鉴中激荡共鸣。秋日阳光下，帕特农神庙的斑驳立柱被镀上一层金色。2019年11月12日，正在希腊访问的习近平主席走进神庙脚下的雅典卫城博物馆。在“沉思的雅典娜”浮雕前，习近平主席驻足观看。“这是雅典娜女神刚刚参加完战争后休息、沉思，虽是一块很小的浮雕，却非常有意义。”陪同参观的时任希腊总统帕夫洛普洛斯亲自当起“讲解员”。“她在思考战争的意义究竟何在。”习近平主席讲起“止戈为武”的中国典故。帕夫洛普洛斯总统边听边不住点头表示赞同。当年5月，亚洲文明对话大会举行之时，帕夫洛普洛斯欣然与会。“一个国家、一个民族对世界和人类作出的贡献不仅在于创造了多少物质，还在于提出了什么理念。”谈及习近平主席提出的文明观、构建人类命运共同体等理念，帕夫洛普洛斯由衷感慨，“这体现了古老的中华文明的智慧和中国作为一个负责任大国的历史担当。”“我们应该推动不同文明相互尊重、和谐共处”“让和平的薪火代代相传，让发展的动力源源不断，让文明的光芒熠熠生辉，是各国人民的期待，也是我们这一代政治家应有的担当。”习近平主席指出。“要共同倡导尊重世界文明多样性”“要共同倡导弘扬全人类共同价值”“要共同倡导重视文明传承和创新”“要共同倡导加强国际人文交流合作”——着眼于推动人类社会现代化进程、繁荣世界文明百花园，2023年3月，习近平总书记在中国共产党与世界政党高层对话会上郑重提出全球文明倡议，为推动文明交流互鉴、促进人类文明进步贡献新的强大的智慧和力量。“各美其美，美人之美，美美与共，天下大同”，好一幅令人向往的人类文明光明图景！　　（四）大道之行，天下为公——　　“站在历史正确的一边，站在人类进步的一边，为推动构建人类命运共同体、建设更加美好的世界作出新的更大贡献”天下情怀，是以和为贵、兼收并蓄的大国胸襟，也是顺应时代、勇立潮头的历史担当。2017年1月16日傍晚，瑞士小镇达沃斯多芙火车站，细雪飘飞，空气清冽。世界经济论坛创始人兼执行主席施瓦布站在车站路灯下，静静等候远方客人的到来。红色专列缓缓进站，施瓦布登车迎请。“您多次邀请我来达沃斯，我一直在考虑什么时间来最合适。来得早不如来得巧。当前，关于世界经济有各种议论，在这个时刻发出中国声音更有意义。”老朋友相见，习近平主席道出不远万里、奔赴邀约的深远考量。因为举足轻重的中国分量，更因为稳定人心的中国声音，习近平主席的出席成为世界经济论坛2017年年会“最令人瞩目的事件”。“世界经济的大海，你要还是不要，都在那儿，是回避不了的”“搞保护主义如同把自己关进黑屋子，看似躲过了风吹雨打，但也隔绝了阳光和空气”……“黑天鹅”“灰犀牛”事件接踵而至，单边主义、保护主义逆流来势汹汹，习近平主席作出了坚定支持经济全球化的明确宣示。时任联合国日内瓦总部总干事穆勒评价，中国作为一个强大而重要的力量，在推动建设一个更美好世界方面发挥着“催化剂”和“方向引领”的重要作用。西班牙《国家报》感叹：“没有人像中国国家主席习近平一样，在当前仍深陷金融危机后遗症及社会动荡不安的国际形势下，还如此捍卫经济全球化。”拨开迷雾，指引方向；不惧风浪，勇毅笃行。2018年11月，习近平主席亲自谋划部署、世界首个以进口为主题的国家级展会——中国国际进口博览会亮相黄浦江畔。首届进博会即吸引172个国家、地区和国际组织参会，外媒报道“展厅面积超过35个足球场”。“进博会是中国市场的‘金色大门’”“虽然保护主义给世界经济蒙上阴影，但中国为世界贸易带来了光明”“这是中国为维护自由贸易打造的最重要的全球‘高速公路’”……过去几年，无论遇到什么问题、多大挑战，进博会届届如约而至，朝气蓬勃、热火朝天的场面给世界留下深刻印象。当一些国家把保护主义的篱笆越架越高，中国为何将大门越开越大？习近平主席如是阐释其中的深层逻辑：“人类社会要持续进步，各国就应该坚持要开放不要封闭，要合作不要对抗，要共赢不要独占。”大时代需要大格局。世界之变、时代之变、历史之变加速铺展，一个个风险挑战扑面而来，治理赤字、信任赤字、和平赤字、发展赤字持续扩大。“世界怎么了、我们怎么办？”习近平主席旗帜鲜明地指出：“人类是一个整体，地球是一个家园。面对共同挑战，任何人任何国家都无法独善其身，人类只有和衷共济、和合共生这一条出路。”这是协调四方的大国角色——2015年联合国气候变化大会，习近平主席亲赴巴黎，提出重要理念主张，积极协调各方立场，为最终达成应对气候变化《巴黎协定》作出不可替代的贡献。2020年第七十五届联合国大会一般性辩论，习近平主席作出中国“二氧化碳排放力争于2030年前达到峰值，努力争取2060年前实现碳中和”的承诺。2021年第七十六届联大一般性辩论，习近平主席又郑重宣布，中国不再新建境外煤电项目。这是敢为人先的大国引领——2015年9月25日，联合国发展峰会开幕当天，联合国2030年可持续发展议程正式通过。习近平主席在峰会期间宣布一系列对发展中国家援助新举措，为率先和有效落实新发展议程作出表率。讲话结束后，二三十位各国领导人排队同习近平主席握手，将走廊挤得满满当当。正是在习近平主席积极推动下，二十国集团领导人杭州峰会第一次把发展问题置于全球宏观政策框架的突出位置，第一次就落实联合国2030年可持续发展议程制定行动计划，第一次集体支持非洲和最不发达国家工业化。这是展现担当的大国行动——在各国抗击新冠疫情的关键时刻，习近平主席亲自指挥，中国挺身而出，开展新中国成立以来最大规模的全球紧急人道主义行动。2020年3月21日，中国援塞抗疫医疗专家和物资抵达贝尔格莱德机场。塞尔维亚总统武契奇亲自迎接，为五星红旗献上深情一吻。“感谢习近平主席！感谢中国共产党！感谢中国人民！”2023年2月6日，土耳其、叙利亚发生强烈地震，造成重大人员伤亡和财产损失。习近平主席分别向土耳其总统埃尔多安、叙利亚总统巴沙尔致慰问电。中国政府第一时间启动紧急人道主义援助机制，向两国提供紧急援助。这是与时俱进的大国远见——新冠疫情吞噬多年全球发展成果，全球发展事业遭受严重冲击。习近平主席从全人类福祉出发，提出全球发展倡议，目前已有100多个国家和包括联合国在内多个国际组织支持倡议，近70个国家加入“全球发展倡议之友小组”。面对国际安全局势持续复杂变化，习近平主席提出全球安全倡议，为实现世界长治久安提出中国方案，得到国际社会积极响应。2023年3月10日，中国、沙特、伊朗三方签署并发表联合声明，宣布沙伊双方同意恢复外交关系，强调三方将共同努力，维护国际关系基本准则，促进国际地区和平与安全。国际社会纷纷赞誉的这一“和平之举”，成为有力践行全球安全倡议的一次成功实践。从全球发展倡议，到全球安全倡议，再到全球文明倡议，三大倡议相继提出，不断丰富和拓展构建人类命运共同体的思想内涵和实践路径。“面对各种紧迫全球性挑战，加强团结合作，共同坐上新时代的‘诺亚方舟’，人类才会有更加美好的明天。”登高望远，习近平主席为处于历史十字路口的世界指明方向。2022年10月23日，党的二十大胜利闭幕次日，习近平总书记率二十届中央政治局常委同中外记者亲切见面。面对各国媒体，习近平总书记言辞恳切：“中国发展离不开世界，世界发展也需要中国。”“我们历来主张，人类的前途命运应该由世界各国人民来把握和决定。只要共行天下大道，各国就能够和睦相处、合作共赢，携手创造世界的美好未来。”“中华民族历来讲求‘天下一家’，主张民胞物与、协和万邦、天下大同，憧憬‘大道之行，天下为公’的美好世界。”习近平总书记指出。和衷共济，和合共生；命运与共，世界大同。中国共产党人的天下情怀，温暖人心，鼓舞世界。", "author": "\n                    "}}