{"title": "高质量发展步履坚实——2022年中国经济回眸 ", "content": {"head": "高质量发展步履坚实 ——二〇二二年中国经济回眸 ", "body": "\n                        （原标题：高质量发展步履坚实 ——二〇二二年中国经济回眸 ）\n                    田畴保墒，河南冬小麦出苗齐壮。2022年，我国粮食生产实现“十九连丰”。巨轮穿梭，上海港集装箱吞吐量蝉联世界第一。2022年，我国进出口规模首次突破40万亿元。江淮“牵手”，引江济淮主体工程试通水通航。2022年，我国完成水利建设投资创历史新高。2022年，是党和国家历史上极为重要的一年。党的二十大胜利召开，擘画了全面建设社会主义现代化国家、以中国式现代化全面推进中华民族伟大复兴的宏伟蓝图，吹响了奋进新征程的时代号角。“中国经济韧性强、潜力足、回旋余地广，长期向好的基本面不会改变。”在二十届中共中央政治局常委同中外记者见面时，习近平总书记的话语铿锵有力。2022年，也是极不平凡的一年。面对风高浪急的国际环境和艰巨繁重的国内改革发展稳定任务，以习近平同志为核心的党中央团结带领全党全国各族人民迎难而上、砥砺前行，统筹国内国际两个大局，统筹疫情防控和经济社会发展，统筹发展和安全，加大宏观调控力度，应对超预期因素冲击，保持了经济社会大局稳定。回眸2022年，审时度势的决策部署，承压纾困的务实举措，攻坚克难的奋斗场景，爬坡过坎的坚实足印，交织出中国经济无惧风雨的强大韧性，汇聚成中国经济行稳致远的澎湃动能。一份来之不易的答卷——中国经济顶住压力持续发展香气四溢的炸鸡、外酥里嫩的肉卷，在专业厨工精心料理下有序出炉、打包、发货……春节期间，山东诸城外贸有限责任公司50多个车间齐开动，加班加点生产预制菜。“去年建成的健康食品产业园已完成近2万吨订单，春节期间迎来一波销售高峰。”产销两旺，公司总经理李盛林喜上眉梢。回顾2022年，李盛林连说几个“不容易”：“这一年不容易！受疫情等因素影响，资金链持续吃紧，产能一度上不去，大订单不敢接、小订单利润低。”国家政策成为企业的坚实支撑。李盛林告诉记者，去年4月大规模留抵退税政策实施后，税务部门当月就把留抵退税款退付给企业。“一年下来，享受到税收政策红利1亿多元，滚油机、烘烤箱等新设备顺利上线，企业产能一下子提高了50%，敢接订单了，也有信心研发新产品了。”作为经济活动的基本细胞，企业的经历和感受，是过去一年中国经济砥砺前行的真实写照。“数据好于预期。”1月17日，2022年中国经济年报刚一出炉，法新社给出如此评价。看规模，超120万亿元的经济总量再上台阶。这是继2020年、2021年连续突破100万亿元、110万亿元之后，国民经济总量又一次突破。沉甸甸的数据，凝结艰辛与奋进。过去一年，疫情散发多发、国际地缘政治波动、全球主要经济体货币政策转向、极端高温天气等多重超预期因素反复冲击，发展环境的复杂性、严峻性、不确定性上升。以习近平同志为核心的党中央深刻洞察国际国内大局大势，明确提出“疫情要防住、经济要稳住、发展要安全”，始终坚持稳字当头、稳中求进，引领中国经济大船沿着高质量发展航道破浪向前。过去一年，中国经济面临需求收缩、供给冲击、预期转弱三重压力。二季度前期经济明显下滑、后期扭转下滑态势，三季度总体恢复向好，四季度抓住窗口期推动经济进一步回稳向上……在以习近平同志为核心的党中央坚强领导下，各地区各部门高效统筹疫情防控和经济社会发展，各项政策靠前发力、主动作为，中国经济在较短时间内实现恢复回升，展现出强大韧性和巨大潜力。看速度，3%的经济增速快于多数主要经济体。去年以来，世界经济下行压力增大，粮食、能源、债务多重危机同步显现。中国经济顶住压力、稳中求进，持续巩固回升态势，为寒风中的世界经济增添一抹亮色。放眼全球，德国公布去年全年经济增速预估数为1.9%，美国2022年GDP增长2.1%。“中国经济在如此困难情况下实现3%的增速，难能可贵。”泰国开泰银行高级副总裁蔡伟才说。回顾中国经济近三年来的表现，2020年增长2.2%，是全球唯一实现正增长的主要经济体；2021年增长8.4%，经济规模占世界比重超18%；三年来年均增长4.5%，明显高于世界2%左右的平均水平，在世界主要经济体中保持领先，中国经济依然是世界经济增长的重要动力源。“如果把眼光放宽到2020到2022这三年，从全球视角来看，中国经济增长表现可圈可点。”阿根廷布宜诺斯艾利斯大学经济学教授埃尔南·贝格施泰因说。看成效，经济社会大局和谐稳定。春节期间，江西省安福县国光超市内人头攒动，肉蛋奶菜供应充足，年货礼包琳琅满目。“县里多部门联动，保供应、稳价格，努力让顾客买到物美价廉的商品。”超市经理闵筱闫说。老百姓的获得感，传递着中国经济发展的温度。民以食为天。去年，我国粮食产量达13731亿斤，连续8年站稳1.3万亿斤台阶，牛羊禽肉、牛奶、水产品全面增产，蔬菜水果供应量足价稳，“菜篮子”“米袋子”“果盘子”妥妥的。就业是民生之本。2022年，全国城镇新增就业1206万人，超额完成1100万人的预期目标。“面对经济增速放缓、疫情多发散发、外部环境复杂多变等多重因素冲击，2022年就业局势保持总体稳定殊为不易。”人力资源和社会保障部部长王晓萍说。物价是民生大事。2022年，在全球粮食和能源价格大幅上涨、输入性通胀压力较大的情况下，我国居民消费价格（CPI）同比涨幅为2.0%。“‘全球胀’与‘中国稳’形成鲜明反差，物价稳成为中国经济的一大亮点。”国家发展改革委政策研究室主任金贤东说。不畏浮云遮望眼。看中国经济形势，既要看短期变动之“形”，更要看长期发展之“势”。回首过去一年，中国经济增速虽有波动，但总体走势回稳向好。“经济总量和人均水平持续提高，意味着我国的综合国力、社会生产力、国际影响力、人民生活水平进一步提升，发展基础更牢、发展质量更优、发展动力更为充沛。”国家统计局局长康义说。一份成色十足的答卷——“稳”的基础更加牢固，“进”的态势更加显著机械臂稳稳抓取、灵活转向，50多条数字生产线全力开动。在浙江杭州西奥电梯有限公司，一台电梯仅需2分钟就能制造下线。“依靠科技创新实现高质量发展，成为企业应对挑战、抢占市场的成功秘诀。”西奥电梯工厂运营副总裁冯铁英介绍，去年公司着力打造数字化工厂，生产效率提升50%以上，年发运台量再创新高。习近平总书记在党的二十大报告中强调：“高质量发展是全面建设社会主义现代化国家的首要任务。”越是形势严峻、任务艰巨，越要坚定高质量发展的信心和决心。回首过去一年，我国发展质量稳步提升，科技创新成果丰硕，改革开放全面深化，就业物价基本平稳，粮食安全、能源安全和人民生活得到有效保障。中国经济“稳”的基础更加牢固，“进”的态势更加显著，高质量发展步履坚实。看动能，创新能力强，发展后劲足。2万多个零部件精密组装，工作温度超过1300摄氏度……2022年最后一天，国内首台F级50兆瓦重型燃气轮机成功点火。“攻克关键核心技术，重型燃气轮机成了我们的‘争气机’。”东方电气集团东方汽轮机G50发展中心副主任田晓晶自豪地说。航天员乘组“太空会师”，中国空间站全面建成，“奋斗者号”万米深潜，“华龙一号”全面投运……过去一年，紧紧牵住自主创新这个“牛鼻子”，我国发展独立性、自主性、安全性稳步提升，全球创新指数排名上升至第十一位。2022年我国全社会研究与试验发展经费投入强度达到2.55%，再创新高。看发展，质量效益好，产业结构优。人机互联，“云”端生产。“工业互联网成为我们发展的‘倍增器’。”江苏南京佳盛机电器材制造有限公司副总经理谢亚光说。乘着数字经济发展东风，我国建成全球规模最大、技术领先的网络基础设施，工业互联网已应用于45个国民经济大类，2022年产业规模超万亿元。从拼数量到拼质量，从谋速度到谋效益，中国经济在高质量发展中蝶变。过去一年，产业、投资、消费、贸易等领域结构调整步伐加快，高技术制造业、装备制造业、现代服务业等表现抢眼，新能源汽车、移动通信基站设备、工业控制计算机及系统产量分别增长96.9%、16.3%、15.0%。看活力，改革不停顿，开放不止步。《促进个体工商户发展条例》公布实施，高标准市场体系加快建设，行政许可事项清单管理全面实行……2022年，随着改革全面发力多点突破，市场活力进一步激发，全国登记在册市场主体达到1.69亿户。开放的大门越开越大，外资参与中国高质量发展步伐加快。2022年，我国制造业实际使用外资增长46.1%，较上年提升7.8个百分点，高技术产业实际使用外资增长28.3%，较上年提升7.1个百分点。到2022年底，我国已与150个国家、32个国际组织签署200余份共建“一带一路”合作文件。《鼓励外商投资产业目录（2022年版）》新增条目数量创历年新高。　　一份提振信心的答卷——　　中国经济韧性强、潜力大、活力足5万平方米的硅动力生产基地在江苏南京开建，位于浙江海盐的换热器产线扩建……2022年，丹麦丹佛斯公司在华投资迈出坚实步伐。“中国经济发展前景令人期待。我们对华投资涉及整个业务价值链，就是对中国市场信心的最直接体现。”丹佛斯中国区总裁徐阳说。“我国经济韧性强、潜力大、活力足，各项政策效果持续显现，明年经济运行有望总体回升。”2022年底召开的中央经济工作会议，对中国经济形势做出科学分析和重要判断。——市场需求快速恢复，超大规模市场优势明显。夜幕降临，华灯初上，河北省邯郸市丛台区回车巷历史文化街区，古街夜景、地道美食吸引着八方游客。“既能尝美食，还能穿汉服，很有趣。”前来游玩的市民郝慧超说。“熟悉的烟火气回来了。”2022年末开始，多地竞相包机“出海”抢订单、餐饮旅游市场逐渐回暖……从升腾的烟火气、复苏的忙碌劲中，人们感受到中国经济的韧性与活力。2022年，尽管遭受疫情反复冲击，我国仍然是全球第二大消费市场和第一大网络零售市场。“近期交通运输、文化旅游、餐饮住宿等领域快速回暖，我国超大规模市场优势依然明显，国内外各方面对中国经济发展信心明显增强。”金贤东说。——发展空间广阔，投资潜力巨大。“梨子‘住’进冷库，错峰销售，去年效益比上年翻了近3倍。”四川省苍溪县种植大户仲耀说。2022年，苍溪县投入1500多万元，建设42座冷库，进一步补齐乡村冷链物流设施“短板”。“短板”也是“跳板”，解决发展不平衡不充分的问题，蕴含着中国经济高质量发展的巨大潜力。2022年，我国固定资产投资规模突破57万亿元，同比增长5.1%，增速比上年提高0.2个百分点，其中基础设施投资同比增长9.4%，高技术产业投资同比增长18.9%，为经济持续增长提供有力支撑。中央经济工作会议提出，要通过政府投资和政策激励有效带动全社会投资，加快实施“十四五”重大工程，加强区域间基础设施联通。“把促进有效投资的各方面积极因素充分调动起来，就能够进一步释放中国经济的发展潜能，推动高质量发展不断取得新成效。”中国国际经济交流中心副总经济师张永军说。——宏观调控“组合拳”落地见效，宏观政策“工具箱”储备充足。冬日里，哈尔滨电气集团海洋智能装备有限公司的生产车间内车床飞转，焊花四溅，工人们正热火朝天赶制智能水下无人航行器配件。“去年建设银行一笔1亿元的贷款授信，让我们放手接下大订单，有了低成本资金支持，我们在海洋工程、海洋资源等领域的智能装备优势将得到全面发挥。”公司副总经理胡立刚信心满满。精准有效的宏观调控是中国经济在压力下保持强劲韧性的重要支撑。2022年，我国积极的财政政策提升效能，强化对中小微企业、个体工商户、制造业、风险化解等的支持力度，稳健的货币政策灵活适度，引导金融机构加大对实体经济特别是小微企业、科技创新、绿色发展的支持。宏观政策靠前发力、形成合力，为微观主体稳预期，强信心。“加大宏观政策调控力度，加强各类政策协调配合，形成共促高质量发展合力，将持续为中国经济提供坚实支撑。”中国人民大学公共管理学院公共财政与公共政策研究所教授许光建说。惟其艰难，方显勇毅；惟其磨砺，始得玉成。过去一年，中国经济在劈波斩浪中前行、在风雨洗礼中成长，锻炼了“体格”，增强了“体质”，夯实了底气，坚定了信心。新的一年，等待中国经济的，是更辽阔的水域，更壮阔的航程，让我们以愚公移山的志气、滴水穿石的毅力，脚踏实地，埋头苦干，一步一个脚印把宏伟目标变为美好现实。《 人民日报 》（ 2023年01月31日01版）", "author": "\n                    "}}