{"title": "欢庆中国年 喜迎“开门红”——2023年春节文化市场盘点 ", "content": {"head": "欢庆中国年 喜迎“开门红”——2023年春节文化市场盘点 ", "body": "\n                        （原标题：欢庆中国年 喜迎“开门红”——2023年春节文化市场盘点 ）\n                    新华社北京1月29日电  题：欢庆中国年 喜迎“开门红”——2023年春节文化市场盘点新华社记者电影院人气爆棚，景区内人山人海，各地“春晚”“村晚”精彩纷呈；人们在博物馆中过大年，在故里寻根品味乡愁，在书香和旅途中追寻“诗和远方”……刚刚过去的春节假期，消费回暖、市场复苏、信心提振，全国文化市场喜迎“开门红”。律回春辉渐，万象始更新。放眼神州大地，处处焕发文化新气象。市民在沈阳一电影院等待入场观影（1月24日摄）。新华社记者 杨青 摄中国年升腾人气旺癸卯兔年伊始，中国电影市场重现火热景象，“开门红”赢得“满堂彩”。大年初六，内蒙古呼和浩特市气温低于零下10摄氏度，但凯诺星空影城维多利国际广场店内依然人声鼎沸、热闹非凡。“往年春节档电影观众主要集中在大年初一、初二，但今年春节期间上座率居高不下，大家的观影热情被充分激发了。”该店经理贺飞宇说。国家电影局统计数据显示，今年春节档我国电影票房达67.58亿元，位列影史春节档票房第二名。从再现国产科幻电影独特魅力的《流浪地球2》，到讲述小人物铲奸除恶忠义故事的《满江红》；从讴歌隐蔽战线无名英雄的《无名》，到国产原创动画《熊出没·伴我“熊芯”》……电影市场强势复苏，离不开优质内容供给。“春节档影片百花齐放，支撑起一路攀升的高票房。我们期待这个良好开端能够引领全年电影市场加速回暖，带动行业更好恢复信心、繁荣发展。”灯塔专业版数据分析师陈晋说。今年春晚，舞蹈节目《碇步桥》惊艳亮相后，浙江温州泰顺县仕水碇步桥迅速“火出圈”，吸引各地游客纷至沓来，并带动周边廊桥成为网红打卡点。“春节这几天，碇步桥上游人如织，整个泰顺县旅游人数同比增长50%，超过28万人次。”泰顺县文广旅游体育局局长沈海青说。火热的春节景象，折射出春节假期消费市场供需两旺。游客在浙江省桐乡市乌镇景区逛“水上年市”（1月25日摄）。新华社记者 黄宗治 摄乌鲁木齐“冰雪小镇”水西沟镇云集天南地北的雪友；哈尔滨冰雪大世界流光溢彩，15万立方米的冰和雪建成上百个冰雪景观，日均迎接万余人次入园；革命圣地西柏坡打造具有太行风情的红色旅游线路，助力乡村振兴；上海中共一大纪念馆、中共四大纪念馆等举行升旗仪式，春节期间吸引不少年轻游客……游客在哈尔滨冰雪大世界园区内游玩（1月25日摄，无人机照片）。新华社记者 王建威 摄“中国红”与“冰雪白”色彩交织，定格下独特的春节记忆。来自文化和旅游部的数据显示，今年春节假期全国国内旅游出游3.08亿人次，同比增长23.1%；实现国内旅游收入3758.43亿元，同比增长30%。“春节旅游市场高开，全年旅游经济稳增。”中国旅游研究院院长戴斌认为，疫情积压的探亲访友、旅游过年、民俗体验、避寒和冰雪等出游需求集中释放，奠定了全年旅游经济“高开稳增、持续回暖”的市场基础。铜梁火龙队队员在重庆市铜梁区龙城天街的广场上表演铜梁火龙（1月18日摄）。新华社记者 刘潺 摄中国味饱含中国情舞龙舞狮锣鼓喧天，瓷韵鼓舞优美动人，采茶戏、河灯等非遗民俗展演引人入胜……在江西南昌原城纪历史文化街区，游客们换上旗袍、长衫、汉服，沉浸式体验丰富多彩的新春活动。红红火火中国年，浸润着传承千年的文化韵味。重庆铜梁龙舞如约在新年舞动。这一威武喜庆的国家级非物质文化遗产项目，正逐渐成为具有全国知名度的文化产业。“电话都被打爆了，龙舞演出至少排到元宵节。”这段时间，重庆市正龙文化传播有限公司总经理李洁忙得不可开交，“我们派出9个演出团队，200余位演员前往赣州、常州、北京等地，为全国各地的观众带去红火年味。”市民在四川省泸州市江阳区华阳街道世纪城文化广场观看川剧绝活“变脸”表演（1月25日摄）。新华社发（刘学懿 摄）游客在山东省聊城市东昌府木版年画博物馆学习印制东昌府木版年画（1月27日摄）。新华社发（张振祥 摄）赏彩灯、逛庙会、办社火、唱大戏……数据显示，春节期间，全国共举办群众文化活动约11万场，参与人数约4.73亿人次；各地开展非遗传承实践活动超过1万场，节日倍添仪式感。传统年俗展现中华文化魅力，焕发崭新活力。天津古文化街，大红灯笼高高挂起，点缀出浓浓年味。走进杨柳青画社古文化街店，各式各样的年画琳琅满目。“客流量明显回升，这幅‘玉兔生辉’卖得最好，上架没几天就卖出500张，现在已经断货了。”该店负责人闻悦介绍，通过“年画+”方式，将保护传承非遗技艺与弘扬中华传统美德等结合起来，让杨柳青木版年画“活”起来、“火”起来。“这几天，很多家长专门带孩子来挑年画，让他们从中体会年味、中国味，了解传统文化。”“随着时代发展，年轻一代拥有更多节日文化选择，传统年俗的回归寓意着人们对中国传统节日的精神向往和文化自信。”武汉大学社会学院副教授李向振说。感受延续千年的文化脉动，激扬自信自强的精神力量。春节假期最后一天，“中国民族舞剧的典范”《丝路花雨》在国家大剧院奉献本季最后一场演出。经典的敦煌舞姿、独特的中国故事，让观众如痴如醉、掌声如潮。“在它如此受欢迎的背后，是大家对敦煌文化的热爱，更是对大美中华的自豪！”舞蹈演员张博说。一方舞台浓缩万千精彩。中国精神、中国风格、中国气派，澎湃的文化自信，为兔年春节留下悠长回味。参观者在上海博物馆大堂里观看兔年迎春展（1月22日摄）。新华社记者 任珑 摄新气象孕育新希望上海博物馆门口，人们无惧陡降至零下的气温，排起蜿蜒长龙。打卡高品质文化艺术展览成为上海市民的新年俗。“游客同比增长了98.6%，超过疫情前同期水平。”上海博物馆馆长褚晓波说，精心策划、精彩创意、充分供给，让“看大展、过大年”相得益彰。激发文化活力，赋能城市发展。今年春节假期上海接待游客1002.29万人次，实现旅游收入166.40亿元，上海文旅行业迎来全面复苏和加快重振。首都北京，紫禁城里过大年成为很多游客的首选。成立近百年的故宫博物院近日再传喜讯——立项筹备已近十年之久的故宫博物院北院区破土动工。故宫博物院党委书记、副院长都海江介绍，故宫北院正在加紧建设，争取用3年时间，在2025年故宫博物院建院100周年时全面建成。“这里将成为文物展示和修复中心，并将设立国际文物修复平台和非物质文化遗产工作室，更好传承弘扬中华优秀传统文化，满足人民日益增长的精神文化需求。”读者在敦煌书局看书（1月26日摄）。新华社发（张晓亮 摄）书香氤氲满中华，年味更添文化味。毗邻福州市著名历史文化街区——三坊七巷的安泰书城，张灯结彩，暖意融融。小读者们一进书店，便欢快地跑向书城里的5G新阅读体验区，在机器人的陪伴下徜徉书海。喜迎新春，各地书店焕然一新，阅读活动精彩不断——北京超过160家实体书店开门营业，开展各类阅读文化和惠民促销活动200余场；燕赵大地，各家新华书店积极向读者推荐好书，倡导健康过年、文化过年；湖南全省开展“湘书书香——过新年读好书”活动，推出购书优惠和趣味活动；广东备好图书年货，举办特色书展、书香集市等，极大丰富了广大读者的假期文化生活……中国书刊发行业协会理事长艾立民表示，随着深化全民阅读活动、推动实体书店进一步转型升级，相信2023年中国书业会开创繁荣发展新局面。假期足不出户，也可以坐享文化大餐。人们通过视频号“云游”博物馆，在“云舞台”上欣赏名家名剧……方寸屏幕精彩无限，新技术提供了更广阔的舞台。家长带着孩子在陕西考古博物馆体验甲骨文识读互动装置（1月25日摄）。新华社记者 李一博 摄消费者在贵阳市南明区“青云市集”品尝各类特色美食（1月23日摄）。新华社记者 陶亮 摄春节期间，国家广播电视总局指导的“2023中国网络视听年度盛典”上线播出。歌舞秀《这十年·幸福中国》跨越时空，讲述幸福故事；情景剧《青年志》致敬英雄，激励当代青年自强不息……结合XR、AR等先进技术，用青春视角展现时代风采，节目备受年轻观众喜爱。“网络视听行业充满朝气，青春乐章总能激荡时代的回响。”国家广播电视总局发展研究中心视听内容所助理研究员胡祥表示，在网络空间唱响“奋进新征程”的时代主旋律，彰显了新时代青年积极昂扬的精神风貌。吉兔呈祥，奋跃而上。新春文化市场“开门红”，传递温暖和信心，更寄托新一年的美好冀望。（记者史竞男、王鹏、徐壮、魏婧宇）海报设计：卓越", "author": "\n                    "}}